IDEA Open Model
ProjectDataConcrete Constructor
Compatible with IDEA StatiCa v 10.1
 Constructor
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.1.0.1 (10.1.0.1)
Syntax
public ProjectDataConcrete()
Public Sub New
public:
ProjectDataConcrete()
See Also
Reference
ProjectDataConcrete Class
IdeaRS.OpenModel.Concrete Namespace